export const commerceConfig = {
    projects: [
        {
            id: 1,
            nameKey: 'БИЗНЕС-ЦЕНТР "BRAVAS"',
            descriptionKey: 'Современный бизнес-центр, расположенный в престижном месте с офисами класса А и отличной инфраструктурой. Включает просторные рабочие зоны, конференц-залы и удобства для арендаторов.',
            tagKeys: [
                'Офис',
                'Современный'
            ],
            imageUrl: "/Bravas.jpg",
            contactEmail: "request@nak.kz",
            contactPhone: "+7 (7172) 999 500",
            sellStatus: "Доступен",
            address: "Астана, улица Бокейханова"
        },
        {
            id: 2,
            nameKey: 'БИЗНЕС-ЦЕНТР "BRAVAS"',
            descriptionKey: 'Современный бизнес-центр, расположенный в престижном месте с офисами класса А и отличной инфраструктурой. Включает просторные рабочие зоны, конференц-залы и удобства для арендаторов.',
            tagKeys: [
                'Офис',
                'Современный'
            ],
            imageUrl: "/Bravas.jpg",
            contactEmail: "request@nak.kz",
            contactPhone: "+7 (7172) 999 500",
            sellStatus: "Доступен",
            address: "Астана, улица Бокейханова"
        },
        {
            id: 3,
            nameKey: 'БИЗНЕС-ЦЕНТР "BRAVAS"',
            descriptionKey: 'Современный бизнес-центр, расположенный в престижном месте с офисами класса А и отличной инфраструктурой. Включает просторные рабочие зоны, конференц-залы и удобства для арендаторов.',
            tagKeys: [
                'Офис',
                'Современный'
            ],
            imageUrl: "/Bravas.jpg",
            contactEmail: "request@nak.kz",
            contactPhone: "+7 (7172) 999 500",
            sellStatus: "Доступен",
            address: "Астана, улица Бокейханова"
        },
        {
            id: 4,
            nameKey: 'БИЗНЕС-ЦЕНТР "BRAVAS"',
            descriptionKey: 'Современный бизнес-центр, расположенный в престижном месте с офисами класса А и отличной инфраструктурой. Включает просторные рабочие зоны, конференц-залы и удобства для арендаторов.',
            tagKeys: [
                'Офис',
                'Современный'
            ],
            imageUrl: "/Bravas.jpg",
            contactEmail: "request@nak.kz",
            contactPhone: "+7 (7172) 999 500",
            sellStatus: "Доступен",
            address: "Астана, улица Бокейханова"
        },
        {
            id: 5,
            nameKey: 'БИЗНЕС-ЦЕНТР "BRAVAS"',
            descriptionKey: 'Современный бизнес-центр, расположенный в престижном месте с офисами класса А и отличной инфраструктурой. Включает просторные рабочие зоны, конференц-залы и удобства для арендаторов.',
            tagKeys: [
                'Офис',
                'Современный'
            ],
            imageUrl: "/Bravas.jpg",
            contactEmail: "request@nak.kz",
            contactPhone: "+7 (7172) 999 500",
            sellStatus: "Доступен",
            address: "Астана, улица Бокейханова"
        },
    ]
};